/* Localized versions of Info.plist keys */

CFBundleName = "QuickTime Player 7";

"Audio-AAC" = "audio AAC";
"Audio-AIFC" = "plik audio AIFC";
"Audio-AIFF" = "plik dźwiękowy AIFF";
"Audio-AU" = "plik Sun Audio";
"Audio-CAF" = "dźwięk CAF";
"Audio-GSM" = "audio GSM";
"Audio-MIDI" = "plik MIDI";
"Audio-MP3" = "audio MP3";
"Audio-WAV" = "plik audio WAVE";
"Audio-MPEG1" = "audio MPEG";
"Audio-MPEG4" = "audio MPEG-4";
"Audio-MPEG4 (Protected)" = "audio MPEG-4 (zabezpieczony)";
"Audio-AMR" = "dźwięk AMR";
"Audio-CDDA" = "dźwięk CDDA";
"Image-BMP" = "obrazek BMP";
"Image-FPX" = "obrazek FlashPix";
"Image-GIF" = "obrazek GIF";
"Image-JP2" = "obrazek JPEG 2000";
"Image-JPEG" = "obrazek JPEG";
"Image-MacPaint" = "obrazek MacPaint";
"Image-PICT" = "obrazek QuickDraw";
"Image-PNG" = "obrazek PNG";
"Image-PSD" = "obrazek Photoshop";
"Image-QTIF" = "plik obrazka QuickTime";
"Image-SGI" = "obrazek Silicon Graphics";
"Image-TARGA" = "obrazek Targa";
"Image-TIFF" = "plik obrazka TIFF";
"Image-QuickdrawGX" = "obrazek QuickDraw GX";
"Movie-3GPP" = "film 3GPP";
"Movie-3GPP2" = "film 3GPP2";
"Movie-AMC" = "film AMC";
"Movie-AVI" = "film AVI";
"Movie-DV" = "film DV";
"Movie-FLC" = "film AutoDesk Animator";
"Movie-MPEG" = "film MPEG";
"Movie-MPEG4" = "film MPEG-4";
"Movie-QTZ" = "film Quartz Composer";
"Movie-QuickTime" = "film QuickTime";
"Movie-RTSP" = "plik RTSP";
"Movie-SD2" = "plik SD2";
"Movie-SDP" = "plik SDP";
"Movie-SMIL" = "film SMIL";
"Movie-VDU" = "film VDU DV";
"Video-MPEG1" = "wideo MPEG-1";
"Video-MPEG2" = "wideo MPEG-2";
"Video-MPEG4" = "wideo MPEG-4";
"Video-SD" = "wideo SD";
"Text" = "tekst";
"PDF" = "PDF";
"Playlist" = "lista utworów";
"Cache" = "pamięć podręczna";
"Metadata-QMED" = "metadane QMED";
"Anything" = "cokolwiek";
